[
  {
    "id": 1,
    "name": "Анна Петрова",
    "rating": 3,
    "description": "Гитара имеет хороший звук, особенно для начинающих, но при этом заметна не самая лучшая сборка — некоторые детали кажутся хлипкими. При длительной игре струны вызывают дискомфорт, и, возможно, потребуются дополнительные инвестиции в их замену для лучшего качества.",
    "for": "ac_guitar"
  },
  {
    "id": 2,
    "name": "Иван Смирнов",
    "rating": 3,
    "description": "Гитара подходит для практики, но, к сожалению, не оправдала всех моих ожиданий по качеству материалов. Звук довольно плоский, особенно на нижних струнах, и инструмент требует значительной настройки сразу после покупки.",
    "for": "ac_guitar"
  },
  {
    "id": 3,
    "name": "Екатерина Васильева",
    "rating": 3,
    "description": "Дизайн гитары приятный, а гриф удобный для новичков, однако качество звучания оставляет желать лучшего. Струны оказались слишком жесткими, и некоторые аккорды звучат нечетко, даже после тщательной настройки.",
    "for": "ac_guitar"
  },
  {
    "id": 4,
    "name": "Олег Иванов",
    "rating": 4,
    "description": "Гитара выглядит стильно и сделана качественно, а звук достаточно глубокий и выразительный для своей цены. Однако, для достижения действительно хорошего звучания требуется дополнительная настройка и замена стоковых струн на более качественные.",
    "for": "ac_guitar"
  },
  {
    "id": 5,
    "name": "Мария Сидорова",
    "rating": 4,
    "description": "Этот инструмент отлично подходит для начинающих и любителей, он хорошо держит строй и удобен для длительной игры. Единственный минус — несколько жесткий гриф, который может вызвать дискомфорт у новичков при первых занятиях.",
    "for": "ac_guitar"
  },
  {
    "id": 6,
    "name": "Дмитрий Кузнецов",
    "rating": 4,
    "description": "Гитара обладает приятным звучанием и удобной конструкцией, благодаря чему её приятно держать и играть. Единственное, что стоит учесть, это то, что верхние струны немного теряют яркость при игре аккордами, но для большинства задач это не критично.",
    "for": "ac_guitar"
  },
  {
    "id": 7,
    "name": "Сергей Михайлов",
    "rating": 5,
    "description": "Гитара впечатляет своим глубоким и насыщенным звуком, который отлично подходит как для акустической игры, так и для подключения к усилителю. Качество сборки на высоте — инструмент чувствуется очень надежным, а гриф удобный даже для продолжительных занятий.",
    "for": "el_guitar"
  },
  {
    "id": 8,
    "name": "Ирина Новикова",
    "rating": 5,
    "description": "Этот инструмент идеально подходит как для профессионалов, так и для тех, кто только начинает. Звук кристально чистый, а струны легко прижимаются, что позволяет наслаждаться каждым аккордом без лишних усилий.",
    "for": "el_guitar"
  },
  {
    "id": 9,
    "name": "Алексей Фёдоров",
    "rating": 5,
    "description": "Гитара выглядит великолепно и звучит еще лучше — каждая нота полна выразительности и глубины. Материалы и качество сборки вызывают уверенность в том, что этот инструмент прослужит долгие годы, оставаясь верным спутником в творческих поисках.",
    "for": "el_guitar"
  },
  {
    "id": 10,
    "name": "Михаил Орлов",
    "rating": 4,
    "description": "Барабаны хорошо звучат и имеют качественную сборку, но требуют небольшой настройки перед использованием. В целом, отличное соотношение цены и качества для начинающих барабанщиков.",
    "for": "drums"
  },
  {
    "id": 11,
    "name": "Елена Кузьмина",
    "rating": 5,
    "description": "Эти барабаны имеют отличный звук и прочную конструкцию. Очень удобно играть, особенно для репетиций и живых выступлений.",
    "for": "drums"
  },
  {
    "id": 12,
    "name": "Андрей Соколов",
    "rating": 3,
    "description": "Звук барабанов немного глуховат, и требуется замена мембран для достижения лучшего звучания. Тем не менее, они достаточно надежны и подходят для начинающих музыкантов.",
    "for": "барабаны"
  },
  {
    "id": 13,
    "name": "Ольга Петрова",
    "rating": 3,
    "description": "Барабаны среднего качества, звук не особо впечатляющий, но для начальных занятий вполне подойдут. Приходится часто подстраивать мембраны, чтобы добиться стабильного звучания.",
    "for": "drums"
  },
  {
    "id": 14,
    "name": "Николай Кузнецов",
    "rating": 3,
    "description": "Качество сборки барабанов неплохое, но звук не такой насыщенный, как хотелось бы. Возможно, для улучшения стоит заменить некоторые компоненты.",
    "for": "drums"
  },
  {
    "id": 15,
    "name": "Виктор Лебедев",
    "rating": 4,
    "description": "Эти барабаны приятно удивили своей прочностью и качеством звука. Отличный выбор для тех, кто хочет развиваться в барабанном искусстве без больших затрат.",
    "for": "drums"
  },
  {
    "id": 16,
    "name": "Анна Кравцова",
    "rating": 4,
    "description": "Звук барабанов чистый и насыщенный, хотя требовалась небольшая настройка после покупки. Хороший инструмент для репетиций и домашних выступлений.",
    "for": "drums"
  },
  {
    "id": 17,
    "name": "Павел Морозов",
    "rating": 5,
    "description": "Барабаны превосходные, звук мощный и четкий. Качество материалов на высоте, а играть на них одно удовольствие.",
    "for": "drums"
  },
  {
    "id": 18,
    "name": "Екатерина Никифорова",
    "rating": 5,
    "description": "Очень качественные барабаны с отличным звуком, идеальные для живых выступлений. Легко настраиваются и подходят как для начинающих, так и для профессионалов.",
    "for": "drums"
  }
]
